Repository: DIKO-Doc/DIKO-Doc.github.io
Catalog: cht/cht-level2.tmx
Source language: en
Languages: zh_tw

source: Click [I Agree]
zh_tw: 按一下[I Agree]

source: Click the button to reset.
zh_tw: 按一下 鈕重置。

source: Click the button to save the changes.
zh_tw: 按一下 鈕儲存變更。

source: Click the button to exit the screen without resetting the password.
zh_tw: 按一下 鈕離開畫面而不去重置密碼。

source: Click the button to exit the screen without saving.
zh_tw: 按一下 鈕離開畫面而不去儲存變更。

source: Click this button to display all the activities that occurred in the system
zh_tw: 按一下這個按鈕可顯示系統中發生的所有活動

source: Click this button to export the audit trail as excel file
zh_tw: 按一下這個按鈕去把審計追踪匯出成為excel檔案

source: Click this button to perform the search with selected criteria
zh_tw: 按一下這個按鈕去使用所選條件執行搜索

source: Click"Finish"
zh_tw: 按一下「Finish」

source: Click"I nstall "
zh_tw: 按一下「I nstall 」

source: Click “Finish”
zh_tw: 點擊 「Finish」

source: Click “Next”
zh_tw: 點擊 「Next」

source: Click [ Next]
zh_tw: 按一下 [ Next]

source: Click [Install]
zh_tw: 按一下[Install]

source: Click [Next]
zh_tw: 按一下 [Next]

source: Click “ Download and install this feature ”
zh_tw: 點擊 「 Download and install this feature 」

source: Click OK to accept the default parameters ; You may set the default location for backup to a Network Attached Storage (NAS) for nearline storage .
zh_tw: 按一下 OK 接納預設的備份參數 ； 要不，您可以將備份的預設位置設置為網路附加儲存（NAS），以進行近線儲存 。

source: Click OK .
zh_tw: 按一下 OK 。

source: Close
zh_tw: Klos

source: Cmc7 = 106,
zh_tw: 磁墨文字辨識碼（Cmc7） = 106,

source: Collaborate on a translation with others
zh_tw: Kolläboreit ùpon 1-gè transleiçion wiŧ kitadè pīpol

source: Collecting source files…
zh_tw: Kollektiŋ sōrs fayls…

source: Command to extract translations:
zh_tw: Kommand tu iksträkt transleiçions:

source: Comment
zh_tw: 評語

source: Comment:
zh_tw: Komment:

source: CommentPress Core
zh_tw: KommentPress de` Kor

source: Comments
zh_tw: 評語

source: Compile to…
zh_tw: Kompail tu…

source: Compiled Translation Files
zh_tw: Kompailen Transleiçion Fayls

source: Configure source code extraction in Properties.
zh_tw: Konfigyur sōrskoud iksträkçion in Propèrtis.

source: Confirm New Password
zh_tw: 確認 新 密碼

source: Confirm Password
zh_tw: 確定密碼

source: Confirmation
zh_tw: Konförmeiçion

source: Confused: multiple main plugin files.
zh_tw: Konyusen: mùltipol mein plùgin fayls.

source: Connect to the Internet to get additional suggestions.
zh_tw: Konnekt tu đe Internet für addeiçionol sùjjesçions.

source: Contact
zh_tw: 聯絡方法

source: Content
zh_tw: 目錄

source: Continue
zh_tw: Kontinyu

source: Contribute
zh_tw: Kontribyut

source: Contribute my translations to the online TM
zh_tw: Kontribyut midè transleiçions tu đe onlain TM

source: Contributing
zh_tw: Kontribyutiŋ

source: Contributing translations improves the quality of online suggestions for everybody — the more people do it, the better the suggestions can be.
zh_tw: Kontribyutiŋ transleitās impruv onlain sùjjesçions dè kwoliti fur evry pipol — the more people do it, the better the suggestions can be.

source: Copy
zh_tw: Kopi

source: Copy From Singular
zh_tw: Kopi From Siŋgolar

source: Copy from Source Text
zh_tw: Kopi from Sōrs-Tekst

source: Copy from singular
zh_tw: Kopi from siŋgolar

source: Copy from source text
zh_tw: Kopi from sōrs-tekst

source: Copy to Clipboard
zh_tw: Kopi tu Klipbōd

source: Copy to clipboard
zh_tw: Kopi tu klipbōd

source: Copyright 2017 All rights reserved
zh_tw: ©2017-2019 版權所有坐言起行教育有限公司。

source: Copyright 2017-2019 All rights reserved
zh_tw: ©2017-2019 版權所有坐言起行教育有限公司。

source: Copyright 2017 -2019 All rights reserved
zh_tw: ©2017 -2019 版權所有坐言起行教育有限公司。

source: Copyright 2018 -2019 All rights reserved.
zh_tw: ©2018 -2019 版權所有坐言起行教育有限公司。

source: Correct Spelling Automatically
zh_tw: Korrekt Speliŋ Òtomeitikolli

source: Corsican = 40,
zh_tw: 科西加語 = 40,

source: Couldn’t load file %s, it is probably corrupted.
zh_tw: Loudiŋ fayl %s butdùk, fayl wa possibolli korrùpten.

source: Couldn’t save file %s.
zh_tw: Not àbol tu seiv fayl %s.

source: Create New Translation
zh_tw: Krieit Niu Transleiçion

source: Create a POT
zh_tw: Krieit 1-gè POT

source: Create a new translation
zh_tw: Krieit 1-gè niu transleiçion

source: Create a new translation.
zh_tw: Krieit 1-gè niu transleiçion.

source: Create new translation
zh_tw: Krieit niu transleiçion

source: Create new translations project
zh_tw: Krieit pikka transleiçion prōjekt

source: Croatian = 20,
zh_tw: 克羅埃西亞語 = 20,

source: Crowdin error
zh_tw: Crowdin dè öra

source: Ctrl+
zh_tw: Ktrl+

source: Cu&t
zh_tw: Kù&t

source: Current Public Theme
zh_tw: 現時的公共主題

source: Customize Toolbar…
zh_tw: Kùstomais Tūlbār…

source: Customize a password for this user.
zh_tw: 為此用戶定製一個密碼。

source: Cut
zh_tw: Kùt

source: Czech = 15,
zh_tw: 捷克語 = 15,

source: D ocTracker Server.
zh_tw: D ocTracker 伺服器。

source: DIKO DropZone Installation and User Guide
zh_tw: DIKO DropZone 安裝及使用手冊

source: DIKO T utorial v1.0
zh_tw: DIKO 概述 v1.0

source: DIKO Installation & Configuration
zh_tw: DIKO 安裝 & 設置

source: DIKO Installation Guide v1.0
zh_tw: DIKO Diko 安裝導覽 v1.0

source: DIKO Overview
zh_tw: DIKO概述

source: DIKO Server Core
zh_tw: DIKO伺服器核心

source: DIKO does not only serve as a platform for users to share their “knowledge”, it also enhances the document collaboration among the users in the corporation.
zh_tw: DIKO不僅可以作為用戶分享他們“知識”的平台，而且還增強了企業內各個使用者之間的文件協作。

source: DIKO Backup & Restore Procedures
zh_tw: Diko 備份及復原程式

source: DIKO User Guide
zh_tw: DIKO 使用者導覽

source: DIKO consists of two storage media namely Database and File System.
zh_tw: DIKO由兩個儲存媒體組成，即資料庫和檔案系統。

source: DIKO is a web-based Knowledge Management System which maintains the documents integrity and restricts the document access.
zh_tw: DIKO 是一個基於網絡的知識管理系統，負責維護文件的完整性、並限制文件訪問。

source: DIKO is a web-based, UNICODE-supported Document Management System.
zh_tw: DIKO 是一個網路應用架構、並且支援UNICODE的檔案管理系統。

source: DIKO is by default to be installed on C drive.
zh_tw: 預設情況下，DIKO 安裝在C磁碟機上。

source: Danish = 7,
zh_tw: 丹麥語 = 7,

source: Database
zh_tw: 資料庫

source: Database Backup
zh_tw: 資料庫備份

source: Database size on disk:
zh_tw: Deitābeis saiz on disk:

source: Database stores all document records, audit trails, user groups, etc. File System stores all encrypted files, PDF renditions, full text index, etc. Both storage media should be backed at the same time to ensure data synchronization.
zh_tw: 資料庫存儲所有檔案記錄、稽核軌跡、使用者群組等。檔案系統存儲所有加密檔、PDF格式、全文索引等。應同時備份兩個存儲媒體，以確保資料同步。

source: Date
zh_tw: 日期

source: Deactivate
zh_tw: Inaktiveit

source: Deactivating your license…
zh_tw: Inaktiveitiŋ neidè laisèns…

source: Delete
zh_tw: Dilit

source: Delete extractor
zh_tw: Dilit iksträktā

source: Delete the project
zh_tw: Dilit nigè prōjekt

source: Depart
zh_tw: 離職

source: Department of Bivalves: headed by Professor Kuroda.
zh_tw: 雙殼綱部：由黑田教授帶領。

source: Department of Gastropods: headed by Professor Bouchet, and
zh_tw: 腹足綱部：由布歇特教授帶領，以及

source: Description
zh_tw: 說明

source: Description / Function
zh_tw: 說明 / 功能

source: Diko Backup & Restore Procedures
zh_tw: Diko 備份與復原程式

source: Diko Installation Guide
zh_tw: Diko Diko 安裝導覽

source: Diko Admin Guide
zh_tw: Diko 管理者導覽

source: Diko Tutorial
zh_tw: Diko 教程

source: Directories:
zh_tw: Direktoris:

source: Disclaimer
zh_tw: 版權聲明

source: Display the specific event of the audit trail, which includes, All, Browse, Delete, and Send Link
zh_tw: 顯示審計追踪的特定事件，包括「全部」、「瀏覽」、「刪除」和「發送連結」

source: Do you really want to do mass update of all catalogs in this project?
zh_tw: Ayisyur nei diŋyǐu pörform mās ùpdeit tu ol katalogs in nigè prōjekt?

source: Do you want to delete the project?
zh_tw: Ayisyur nei diŋyǐu dilit nigè prōjekt?

source: Do you want to save changes?
zh_tw: Ayisyur nei diŋyǐu seiv čeijns?

source: Do&n’t save
zh_tw: &Not dū seiv

source: DocTracker 3 Server installation and setup
zh_tw: DocTracker 3 伺服器安裝和設定

source: DocTracker records the activity of every document.
zh_tw: DocTracker 記錄每個文件的活動。

source: DocTracker S erver Installation Helper
zh_tw: DocTracker 的伺 服器安裝助手

source: Document
zh_tw: 文件

source: Documents can be classified in different categories.
zh_tw: 檔案可以分為不同的類別，

source: Documents stored in DIKO are encrypted so documents can only be viewed within DIKO .
zh_tw: 存儲在 DIKO 中的檔案均已加密，因此只能在 DIKO 中查看。

source: Don’t Ask Again
zh_tw: Not dū Ask Agäin

source: Don’t Save
zh_tw: Not dū Seiv

source: Don’t Show Again
zh_tw: Not dū Displei Agäin

source: Don’t ask again
zh_tw: Not dū ask agäin

source: Don’t show again
zh_tw: Not dū displei agäin

source: Double click and runLaunch DocTracker Installation Helper.exeshortcut on desktop
zh_tw: 按兩下and runLaunch DocTracker Installation Helper.exeshortcut on desktop

source: Double click “ DIKO DropZone Setup” begin installation
zh_tw: 雙擊 「 DIKO DropZone Setup」 開始安裝

source: Double click “ Microsoft WSE 2.0 SP3 ” to initiate installation
zh_tw: 按兩下 「 Microsoft WSE 2.0 SP3 」 以啟動安裝程序

source: Down
zh_tw: Dawn

source: Download
zh_tw: Dawnloud

source: Download a file from Crowdin project, translate and sync your changes back.
zh_tw: Dawnloud 1-gè fayl from Crowdin prōjekt, transleit en synĥ neidè čeinjs bäk.

source: Downloading latest translations…
zh_tw: Dawnloudiŋ leitest transleiçions…

source: Downloading translations is disabled in this project.
zh_tw: Dawnloudiŋ transleiçions wa disàbolen in nigè prōjekt.

source: Drag and drop to upload or download files to and from DIKO server.
zh_tw: 可以直接把要下載或上傳的資料拖放到相對位置。

source: During installation ， It may pop up MICROSOFT VISUAL C++ 2010 RUNTIME LIBRARIES WITH SERVICE PACK 1 install window
zh_tw: 在安裝的過程中 ， 系統可能會跳出「MICROSOFT VISUAL C++ 2010 RUNTIME LIBRARIES WITH SERVICE PACK 1」的安裝窗口。

source: Dutch = 9,
zh_tw: 荷蘭語 = 9,

source: E&xit
zh_tw: I&ksit

source: Each category consists a group of fields which hold the metadata for searching.
zh_tw: 每個類別都包含一組欄位，用來支援元資料的搜尋。

source: Edit &Comment
zh_tw: Edit &Komment

source: Edit &comment
zh_tw: Edit &komment

source: Edit Comment
zh_tw: Edit Komment

source: Edit Page "%s"
zh_tw: 編輯頁面"%s"

source: Edit a translation
zh_tw: Edit 1-gè transleiçion

source: Edit comment
zh_tw: Edit komment

source: Edit project
zh_tw: Edit projekt

source: Edit the project
zh_tw: Edit nige projekt

source: Editing
zh_tw: 編輯

source: Email
zh_tw: 電子郵件

source: Email Capture User Guide
zh_tw: Email Capture 使用者導覽

source: Email Support
zh_tw: 電郵支援

source: Email address
zh_tw: 電子郵件地址

source: Email support
zh_tw: 電郵支援

source: Email:
zh_tw: 電子郵件：

source: End Time
zh_tw: 結束 時間

source: English = 0,
zh_tw: 美式英語 = 0,

source: Enter
zh_tw: 輸入

source: Enter C:\ProgramData\Ricoh
zh_tw: 輸入 C:\ProgramData\Ricoh

source: Enter Full Screen
zh_tw: 進入全螢幕

source: Enter the SMTP Server information to access send email function in Diko .
zh_tw: 輸入SMTP伺服器資訊以透過 DIKO 來發送電子郵件。

source: Entries in the catalog are probably incorrect.
zh_tw: Entris in katalog wa probàbolli not dū korrekt.

source: Entries with Errors First
zh_tw: Entris wiŧ Öras Biforhänd

source: Entries with errors first
zh_tw: Entris wiŧ öras biforhänd

source: Entries with errors were marked in red in the list.
zh_tw: Entris wiŧ öras biforhänd wa marken in red in list.

source: Error loading message catalog file “%s”.
zh_tw: Öra when loudiŋ messeij katalog fayl «%s».

source: Error opening file
zh_tw: Öra opèniŋ fayl

source: Error opening file %s!
zh_tw: Öra opèniŋ fayl %s!

source: Error saving catalog
zh_tw: Öra seiviŋ katalog

source: Esperanto = 115,
zh_tw: 世界語 = 115,

source: Estonian = 31,
zh_tw: 愛沙尼亞語 = 31,

source: Every user has his/her own working space called Personal Library which cannot be accessed by other users including the System Administrator.
zh_tw: 每個用戶都有自己的工作空間，是為 我的資料夾 ，其他用戶（包括系統管理員）亦無法進入。

source: Example:
zh_tw: 例子：

source: Exceeded online TM daily limit.
zh_tw: Iksiden onlain TM de deili limit.

source: Excluded paths
zh_tw: Iksklūden paŧweis

source: Export as…
zh_tw: Iksport as…

source: Extract from sources
zh_tw: Iksträkt from sōrses

source: Extract text from source files in the following directories:
zh_tw: Iksträkt tekst from sōrs-fayls in folowiŋ direktòris:

source: Extracting translatable strings…
zh_tw: Iksträktiŋ transleitabol striŋs…

source: Extractor setup
zh_tw: Iksträktā setùp

source: Extractors
zh_tw: Iksträktās

source: Failed command: %s
zh_tw: Feilen kommand: %s

source: Failed to communicate with Poedit process.
zh_tw: Feilen tu kommyunikeit with Poedit proses.

source: Failed to extract WordPress information.
zh_tw: Feilen tu iksträkt WordPress informeiçion.

source: Failed to extract WordPress metadata from file %s.
zh_tw: Feilen tu iksträkt WordPress metadeita from fayl %s.

source: Failed to load extracted catalog.
zh_tw: Feilen tu loud iksträkten katalog.

source: Failed to merge gettext catalogs.
zh_tw: Feilen tu mörj gettext katalogs.

source: Failed to update translation memory: %s
zh_tw: Feilen tu ùpdeit transleiçion memori: %s

source: Faroese = 53,
zh_tw: 法羅語 = 53,

source: Farsi = 127,
zh_tw: 波斯語 = 127,

source: Field
zh_tw: 欄位

source: Field / Button
zh_tw: 欄位 / 按鈕

source: Fijan = 63,
zh_tw: 斐濟語 = 63,

source: File
zh_tw: 檔案

source: File System Backup
zh_tw: 檔案系統備份

source: File position
zh_tw: 檔案位置

source: File “%s” doesn’t exist.
zh_tw: Fayl «%s» not du iksist.

source: File:
zh_tw: Fayl:

source: Filter
zh_tw: 過濾

source: Finally, click Click [Login] or Press Enter Key
zh_tw: 最後， 點擊 點擊 [Login]或按下Enter鍵。

source: Find
zh_tw: Faind

source: Find Next
zh_tw: Faind Nèist

source: Find Previous
zh_tw: Faind Priv

source: Find in comments
zh_tw: Faind in komments

source: Find in source texts
zh_tw: Faind in sōrs teksts

source: Find in translations
zh_tw: Faind in transleiçions

source: Find next
zh_tw: Faind nèist

source: Find previous
zh_tw: Faind priv

source: Finnish = 24,
zh_tw: 芬蘭語 = 24,

source: First Name
zh_tw: 用戶名

source: Fix Language
zh_tw: Fiks Leŋgueij

source: Fix language
zh_tw: Fiks leŋgueij

source: Fix the Header
zh_tw: Fiks Hēdā

source: Fix the header
zh_tw: Fiks hēdā

source: Folder
zh_tw: 資料夾

source: Folder “%s”
zh_tw: Fouldèr «%s»

source: For inquiries, please send your email to info@speechnact.asia .
zh_tw: 如有疑問，請發送電子郵件 至info@speechnact.asia 。

source: Found %d Twig template file supported by Poedit Pro.
zh_tw: Fainded %d-gè Twig templeit fayl sùpporten by Poedit Pro.

source: Found %d Twig template files supported by Poedit Pro.
zh_tw: Fainded %d-gè Twig templeit fayls sùpporten by Poedit Pro.

source: Found neither WordPress theme nor plugin in the folder.
zh_tw: Faind neither WordPress dè đöme or plùgin in the fouldèr.

source: Free version (please upgrade!)
zh_tw: Liborol vorçion (plis ùpgreid)

source: French = 2,
zh_tw: 法語 = 2,

source: Frisian = 41,
zh_tw: 菲士蘭語 = 41,

source: Friulian = 54,
zh_tw: 佛里烏利語 = 54,

source: G o back to the main screen.
zh_tw: 返回主畫面。

source: Galician = 12,
zh_tw: 加利西亞語 = 12,

source: Ganda = 64,
zh_tw: 干達語 = 64,

source: General
zh_tw: Jenerol

source: General Setting
zh_tw: 一般設定

source: Generate installation key
zh_tw: 產生安裝軟體的認證

source: Generate software license for DIKO
zh_tw: 為DIKO產生軟體的認證

source: German = 1,
zh_tw: 德語 = 1,

source: Getting Started
zh_tw: 入門

source: Give “blueprint.txt” to the vendor
zh_tw: 把「blueprint.txt」檔案傳送回給vendor

source: Go to Bookmark %i
zh_tw: Goutu Būkmark %i

source: Go to System -> System Configuration
zh_tw: 點擊「系統」 ->「系統管理」

source: Go to bookmark %i
zh_tw: Goutu būkmark %i

source: Go to “System” then select “Settings”
zh_tw: 進入「DIKO Drop Zone」界面，點擊「系統」，然後再點擊「設定」。

source: Go under System -> Personal Profile to set your account’s E-mail address -> Save
zh_tw: 點擊「系統」底下的「更改個人資料」，設置您的個人電子郵件，保存

source: Government Printing Office]] |accessdate=2 March 2012 |deadurl=yes |archiveurl=https://web.archive.org/web/20100608090316/http://ecfr.gpoaccess.gov/cgi/t/text/text-idx?c=ecfr&sid=3094bb76639c37239557767756fd7878&rgn=div5&view=text&node=21%3A1.0.1.1.7&idno=21 |archivedate=8 June 2010 |df= }}</ref> or [[communication]]s by individual people, systems, accounts, or other entities.
zh_tw: Government Printing Office]] |access-date=2012-03-02 |deadurl=yes |archiveurl=https://web.archive.org/web/20100608090316/http://ecfr.gpoaccess.gov/cgi/t/text/text-idx?c=ecfr&sid=3094bb76639c37239557767756fd7878&rgn=div5&view=text&node=21%3A1.0.1.1.7&idno=21 |archivedate=2010-06-08 |language=en }}</ref>，或個人、系統、帳號以及其他實體的[[通信]]等活動。

source: Greek = 14,
zh_tw: 希臘語 = 14,

source: Greenlandic = 55,
zh_tw: 格陵蘭語 = 55,

source: H ere are the steps we need to do:
zh_tw: 所以我們需要做以下各項：

source: HTML Files
zh_tw: HTML Fayls

source: HaitianCreole = 56,
zh_tw: 海地克里奧爾語 = 56,

source: Hani = 65,
zh_tw: 哈尼語 = 65,

source: He is Tom, and will report to Professor Bouchet first.
zh_tw: 他叫Tom，會先向布歇特教授匯報。

source: He left all his work with the two profess ors inside the DIKO server.
zh_tw: 他將自己與兩位教授 工作時使用過的檔案都留在DIKO系統上。

source: Hebrew = 105,
zh_tw: 希伯來語 = 105,

source: Hide Search Form
zh_tw: 收藏搜尋表格Hide Search Form

source: Hide Sidebar
zh_tw: Neimai Saidbār

source: Hide Status Bar
zh_tw: Haid Steitùs Bar

source: Hide this notification message
zh_tw: Neimai nigè noutifaikeiçion messeij

source: Hiligaynon = 94,
zh_tw: 希利蓋農語 = 94,

source: Hungarian = 16,
zh_tw: 匈牙利語 = 16,

source: I ndex Monitor
zh_tw: 索 引監視器

source: I ntroduction
zh_tw: 簡介

source: ID
zh_tw: AD

source: IP Address
zh_tw: IP 位址

source: Icelandic = 13,
zh_tw: 冰島語 = 13,

source: Ido = 66,
zh_tw: 伊多語 = 66,

source: Ignore case
zh_tw: Ignor keis

source: Ilocano = 98,
zh_tw: 伊洛卡諾語 = 98,

source: Imagine that you are the IT Support of the DIKO School of Mollusks.
zh_tw: 假設您現在成為了DIKO軟體動物學院的IT支援人員。

source: In "Server Selection" ， click[Next]
zh_tw: 在「伺服器選取項目」 ， 按一下[下一步 (N) >]

source: In ''Server Roles" ， click[Next]
zh_tw: 在「伺服器的角色」 ， 按一下[下一步 (N) >]

source: In ''Server Roles" ， tick W eb Server(IIS)
zh_tw: 在「伺服器角色」 ， 選取「W e Server (IIS)」（Windows Server 2008 / 2012）或「網頁伺服器 (IIS)」（Windows Server 2016 / 2019）

source: In " Features " , tick " .NET Framework 3.5 Features " ， and click [ Next ]
zh_tw: 在 「 功能 」 ， 點選 「 .NET Framework 3.5 Features 」 ， and click [ Next ]

source: In "Server Selection" ， click [ Next ]
zh_tw: 在 「伺服器選取項目」 ， 按一下 [ 下一步 (N) > ]

source: In ' 'Server Roles" ， tick W eb Server (IIS)
zh_tw: 在 「 伺服器角色 」， 點選「 W eb Server (IIS)」（Windows Server 2008 / 2012）或「網頁伺服器 (IIS)」（Windows Server 2016 / 2019）

source: In DIKO , m ore than 40 document types can be previewed in PDF format and each preview has a watermark with username, IP address and date shown .
zh_tw: 在 DIKO 中， 可使用PDF格式預覽 多於40種 檔案 類型 ，每張預覽內容都有用戶名稱、IP位址和日期的浮水印 ，

source: In DIKO , there are two working spaces for the users namely, Corporate Library and Personal Library .
zh_tw: 在 DIKO ，用戶有兩個工作空間，即： 共用資料夾 和 我的資料夾 。

source: In Server Manager , tap [ Add roles and features ]
zh_tw: 在系統的 伺服器管理員 裡， 點選「管理」裡的 [ 新增角色及功能 ]

source: In iDRS License Installer , click[Next]
zh_tw: 在 iDRS License Installer ，按一下[Next]

source: In Installation Type select
zh_tw: 在安裝類型，鍵入 選擇

source: In Server Manager , tap[ Add roles and features]
zh_tw: 在系統的 伺服器管理員 裡，點選「管理」裡的[ 新增角色及功能]

source: In [[voting]], a [[voter-verified paper audit trail]] is a method of providing feedback to voters using a [[ballot]]less voting system.
zh_tw: 在[[投票]]中，[[選民證實的紙質審計線索]]是一種使用[[選票]]少投票系統向選民提供反饋的方法。

source: In case of disaster happens, the backup can be restored and the operation loss can be minimized.
zh_tw: 即使有意外發生，復原備份了的數據可使操作上的損失減低。

source: In the Backup sets to restore grid, select the backups to restore.
zh_tw: 在 Backup sets to restore 網格中，選擇要復原的備份。

source: In the Destination section, the Database box is automatically populated with the name of the database to be restored.
zh_tw: 在 Destination 部分中， Database 框將自動填充要復原的資料庫名稱。

source: In the Restore to box, leave the default as To the last backup taken or click on Timeline to access the Backup Timeline dialog box to manually select a point in time to stop the recovery action.
zh_tw: 在 Restore to 框中，保留預設設置為 To the last backup taken 或按一下 Timeline 以訪問 Backup Timeline 對話方塊，以手動選擇停止恢復操作的時間點。

source: In"Server Roles" 中， tick Application Server ， and click [ Next]
zh_tw: 「伺服器角色」 中， 選取 Application Server ， 然後按一下 [ <下一步 (N) >]

source: In "Server Roles" 中， tick Application Server ， and click [ Next ]
zh_tw: 在 "Server Roles" 中， tick Application Server ， and click [ Next ]

source: Include beta versions
zh_tw: Inklūd beta vörçions

source: Indonesian = 43,
zh_tw: 印尼語 = 43,

source: Input your Receiving Email Inbox information
zh_tw: 輸入你的 收到電子郵件 收件箱 信息

source: Install
zh_tw: Instol

source: Install "DocTracker OCR Station.exe"
zh_tw: 安裝「DocTracker OCR Station.exe」

source: Install DocTracker OCR Station and models
zh_tw: 安裝「DocTracker OCR Station and models」

source: Install IIS Server within .net Framework 3.5.1 & 4.5
zh_tw: 在.net Framework 3.5.1 &amp; 4.5.1安裝IIS Server

source: Install Microsoft WSE 3.0
zh_tw: 安裝 Microsoft WSE 3.0

source: Install SQL Compact Runtime
zh_tw: 安裝「SQL Compact Runtime」

source: Install the Microsoft WSE 2.0
zh_tw: 安裝Microsoft WSE 2.0 SP3

source: Install “Microsoft SQL 2012 Express”
zh_tw: 安裝“Microsoft SQL 2012 Express”

source: Installing Open Office
zh_tw: 安裝Open Office

source: Instructions
zh_tw: 說明

source: Interlingua = 67,
zh_tw: 因特語 = 67,

source: Introduction
zh_tw: 簡介

source: Invalid file
zh_tw: Invälid fayl

source: Invalid license key
zh_tw: Invälid laisèns kyi

source: Invocation:
zh_tw: Invokeiçion:

source: In Object Explorer , connect to an instance of the SQL Server Database Engine and then expand that instance.
zh_tw: 在 Object Explorer 中，連接到SQL Server資料庫引擎的物件，然後展開該物件。

source: In Object Explorer , connect to an instance of the SQL Server Database Engine and then expand that instance. Expand Databases , right-click at DIKO , point to Tasks , and then click Back Up... .
zh_tw: 在 Object Explorer 中，連接到SQL Server資料庫引擎的物件，然後展開該物件。 展開 Databases ，於 DIKO 按右鍵 ，然後指向 Tasks ，按一下 Back Up.... 。

source: IrishGaelic = 36,
zh_tw: 愛爾蘭蓋爾語 = 36,

source: It can be “English”, “Simplified Chinese” or “Traditional Chinese”.
zh_tw: 可設定為「English」（英文）、「Simplified Chinese」（簡體中文）、「Traditional Chinese」（繁體中文）。

source: It can display and accept multi-lingual inputs.
zh_tw: DIKO還可以顯示和接受多語言輸入。

source: It is very important to backup DIKO on a daily basis to ensure its integrity.
zh_tw: DIKO 每天均須備份，以確保其完整性，這一點非常重要。

source: It's the successor to the '''Enterprise Manager''' in SQL 2000 or before.
zh_tw: 原為SQL Server 2000的管理工具，名為「SQL Server Enterprise Manager」。

source: Italian = 4,
zh_tw: 義大利語 = 4,

source: Items
zh_tw: Aitèms

source: Japanese = 47,
zh_tw: 日本語 = 47,

source: Javanese = 88,
zh_tw: 爪哇語 = 88,

source: Kapampangan = 95,
zh_tw: 卡片片甘語 = 95,

source: Kazakh = 134,
zh_tw: 哈薩克語 = 134,

source: Keep
zh_tw: Kīp

source: Keep Private
zh_tw: Kīp Praiveit

source: Keep my translations private
zh_tw: Kīp midè transleiçions praiveit

source: Keep private
zh_tw: Kīp praiveit

source: Kicongo = 68,
zh_tw: 剛果語 = 68,

source: Kinyarwanda = 69,
zh_tw: 盧旺達語 = 69,

source: Korean = 48,
zh_tw: 韓國語 = 48,

source: Kurdish = 59,
zh_tw: 庫爾德語 = 59,

source: L ater, when Tom move from the Department of Gastropods to the Department of Bivalves, we need to transfer the ownership of his old files back to his reporting line.
zh_tw: 之後，當Tom由 腹足綱 學系調任到 雙殼綱 學系時，我們要將他 在 舊有部門工作時的檔案交回到他原來的上司管有。

source: Language of the translation is the same as source language.
zh_tw: Transleiçion dè target leŋgueij wa seim as sōrs leŋgueij.

source: Language of the translation isn’t set.
zh_tw: Transleiçion dè leŋgueij wa mi-seten.

source: Language of the translation:
zh_tw: Transleiçion dè leŋgueij:

source: Language selection
zh_tw: Leŋgueij silekçion

source: Language:
zh_tw: Leŋgueij:

source: Last Name
zh_tw: 用戶姓

source: Last modified
zh_tw: Last modifaien

source: Later, he will be transferred to another department and will report to Professor Kuroda.
zh_tw: 之後，他會被調任至另一個學系，向黑田教授匯報。

source: Latin = 103,
zh_tw: 拉丁文 = 103,

source: Latvian = 104,
zh_tw: 拉脫維亞語 = 104,

source: Learn More
zh_tw: Lörn Moa
